[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-advanced-slides",
  "calendar",
  "templater-obsidian",
  "obsidian-style-settings",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "quickadd",
  "tag-wrangler",
  "obsidian-linter",
  "obsidian-charts"
]